[
  "quickadd",
  "obsidian-pangu",
  "obsidian-outliner",
  "obsidian-tidy-footnotes",
  "better-fn",
  "obsidian-footnotes",
  "recent-files-obsidian",
  "calendar",
  "file-explorer-note-count",
  "obsidian-image-auto-upload-plugin",
  "obsidian-style-settings"
]